/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f secondi dal 1970";

/* %@ = location */
"Open %@ in Maps" = "Apri %@ su Mappe";

/* %@ = location name */
"Map of %@" = "Mappa di %@";

/* %@ = phone number */
"Call %@" = "Chiama %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Non è stato possibile trovare la posizione (“%@”) tramite la ricerca in locale di Mappe.";

/* %@ = url */
"Show %@ in Calendar" = "Mostra %@ sul calendario";

/* A measurement of some unit */
"Measurement" = "Misurazione";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Funzionalità non abilitata per questa demo";

/* Button */
"Cancel" = "Annulla";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "L'app Comandi Rapidi non ha potuto convertire da %@ al tipo di formato richiesto";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "L'app Comandi Rapidi non ha potuto convertire da %@ a %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "L'operazione";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "Errore %@: %@";

/* Content item error; type conversion error */
"Conversion Error" = "Errore di conversione";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Artista album";

/* Content property name */
"Album Artwork (Content Property Name)" = "Illustrazione album";

/* Content property name */
"Album Track # (Content Property Name)" = "Num. traccia album";

/* Content property name */
"Altitude (Content Property Name)" = "Altitudine";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Data di pubblicazione dell'articolo";

/* Content property name */
"Artist (Content Property Name)" = "Artista";

/* Content property name */
"Artwork (Content Property Name)" = "Illustrazione";

/* Content property name */
"Attendees (Content Property Name)" = "Partecipanti";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Autore";

/* Content property name */
"Birthday (Content Property Name)" = "Compleanno";

/* Content property name */
"Body (Content Property Name)" = "Corpo";

/* Content property name */
"Calendar (Content Property Name)" = "Calendario";

/* Content property name */
"Camera Make (Content Property Name)" = "Marca fotocamera";

/* Content property name */
"Camera Model (Content Property Name)" = "Modello fotocamera";

/* Content property name */
"City (Content Property Name)" = "Città";

/* Content property name */
"Comments (Content Property Name)" = "Commenti";

/* Content property name */
"Company (Content Property Name)" = "Società";

/* Content property name */
"Completion Date (Content Property Name)" = "Data di completamento";

/* Content property name */
"Composer (Content Property Name)" = "Compositore";

/* Content property name */
"Contact Photo (Content Property Name)" = "Foto contatto";

/* Content property name */
"Country (Content Property Name)" = "Paese";

/* Content property name */
"Creation Date (Content Property Name)" = "Data di creazione";

/* Content property name */
"Date Added (Content Property Name)" = "Data di aggiunta";

/* Content property name */
"Date Taken (Content Property Name)" = "Data di realizzazione";

/* Content property name */
"Department (Content Property Name)" = "Dipartimento";

/* Content property name */
"Disc # (Content Property Name)" = "Num. disco";

/* Content property name */
"Due Date (Content Property Name)" = "Scadenza";

/* Content property name */
"Duration (Content Property Name)" = "Durata";

/* Content property name */
"Email Address (Content Property Name)" = "Indirizzo e-mail";

/* Content property name */
"End Date (Content Property Name)" = "Data di fine";

/* Content property name */
"Event End Date (Content Property Name)" = "Data di fine evento";

/* Content property name */
"Event Start Date (Content Property Name)" = "Data di inizio evento";

/* Content property name */
"Excerpt (Content Property Name)" = "Estratto";

/* Content property name */
"File Extension (Content Property Name)" = "Estensione file";

/* Content property name */
"File Size (Content Property Name)" = "Dimensioni file";

/* Content property name */
"First Name (Content Property Name)" = "Nome";

/* Content property name */
"Frame Rate (Content Property Name)" = "Frequenza fotogrammi";

/* Content property name */
"Genre (Content Property Name)" = "Genere";

/* Content property name */
"Group (Content Property Name)" = "Gruppo";

/* Content property name */
"Has Alarms (Content Property Name)" = "Presenta sveglie";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Presenta illustrazioni album";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Non presenta sveglie";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Non presenta illustrazioni album";

/* Content property name */
"Has No Photo (Content Property Name)" = "Non presenta foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Presenta foto";

/* Content property name */
"Height (Content Property Name)" = "Altezza";

/* Content property name */
"Image (Content Property Name)" = "Immagine";

/* Content property name */
"Is All Day (Content Property Name)" = "Dura tutto il giorno";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "È un elemento sul cloud";

/* Content property name */
"Is Completed (Content Property Name)" = "È completato";

/* Content property name */
"Is Explicit (Content Property Name)" = "Presenta contenuti espliciti";

/* Content property name */
"Is Favorite (Content Property Name)" = "È in Preferiti";

/* Content property name */
"Is Hidden (Content Property Name)" = "È nascosto";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Non dura tutto il giorno";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Non è sul cloud";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Non è completato";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Non contiene contenuti espliciti";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Non è in Preferiti";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Non è nascosto";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Non è un'istantanea schermo";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "È un'istantanea schermo";

/* Content property name */
"Job Title (Content Property Name)" = "Qualifica";

/* Content property name */
"Keys (Content Property Name)" = "Chiavi";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Data ultima modifica";

/* Content property name */
"Last Name (Content Property Name)" = "Cognome";

/* Content property name */
"Last Played Date (Content Property Name)" = "Data ultima riproduzione";

/* Content property name */
"Latitude (Content Property Name)" = "Latitudine";

/* Content property name */
"List (Content Property Name)" = "Elenco";

/* Content property name */
"Location (Content Property Name)" = "Posizione";

/* Content property name */
"Longitude (Content Property Name)" = "Longitudine";

/* Content property name */
"Lyrics (Content Property Name)" = "Testo";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL immagine principale";

/* Content property name */
"Media Kind (Content Property Name)" = "Tipo di contenuto";

/* Content property name */
"Media Type (Content Property Name)" = "Tipo di file multimediale";

/* Content property name */
"Metadata (Content Property Name)" = "Metadati";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Dizionario metadati";

/* Content property name */
"Middle Name (Content Property Name)" = "Secondo nome";

/* Content property name */
"Music (Content Property Name)" = "Musica";

/* Content property name */
"Name (Content Property Name)" = "Nome";

/* Content property name */
"Nickname (Content Property Name)" = "Nickname";

/* Content property name */
"Notes (Content Property Name)" = "Note";

/* Content property name */
"Number of Words (Content Property Name)" = "Numero di parole";

/* Content property name */
"Organizer (Content Property Name)" = "Organizzatore";

/* Content property name */
"Orientation (Content Property Name)" = "Orientamento";

/* Content property name */
"Phone Number (Content Property Name)" = "Numero di telefono";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Nome fonetico";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Cognome fonetico";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Secondo nome fonetico";

/* Content property name */
"Photo Type (Content Property Name)" = "Tipo di foto";

/* Content property name */
"Play Count (Content Property Name)" = "Conteggio riproduzioni";

/* Content property name */
"Prefix (Content Property Name)" = "Prefisso";

/* Content property name */
"Priority (Content Property Name)" = "Priorità";

/* Content property name */
"Published Date (Content Property Name)" = "Data di pubblicazione";

/* Content property name */
"Rating (Content Property Name)" = "Valutazione";

/* Content property name */
"Release Date (Content Property Name)" = "Note di rilascio";

/* Content property name */
"Reminder Location (Content Property Name)" = "Posizione promemoria";

/* Content property name */
"Role (Content Property Name)" = "Ruolo";

/* Content property name */
"Show URL (Content Property Name)" = "Mostra URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Mostra in Calendario";

/* Content property name */
"Skip Count (Content Property Name)" = "Ignora conteggio";

/* Content property name */
"Start Date (Content Property Name)" = "Data di inizio";

/* Content property name */
"State (Content Property Name)" = "Stato";

/* Content property name */
"Status (Content Property Name)" = "Stato";

/* Content property name */
"Street (Content Property Name)" = "Via";

/* Content property name */
"Street Address (Content Property Name)" = "Indirizzo";

/* Content property name */
"Suffix (Content Property Name)" = "Suffisso";

/* Content property name */
"Time Taken (Content Property Name)" = "Momento dello scatto";

/* Content property name */
"Title (Content Property Name)" = "Nome";

/* Content property name */
"Track (Content Property Name)" = "Traccia";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Valori";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Larghezza";

/* Content property name */
"ZIP Code (Content Property Name)" = "Codice postale";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Accettato";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audiolibro";

/* Content property value */
"Burst (Content Property Possible Value)" = "Sequenza rapida";

/* Content property value */
"Chair (Content Property Possible Value)" = "Organizzatore";

/* Content property value */
"Completed (Content Property Possible Value)" = "Completato";

/* Content property value */
"Declined (Content Property Possible Value)" = "Rifiutato";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Delegato";

/* Content property value */
"Down (Content Property Possible Value)" = "Verso il basso";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Speculare verso il basso";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "In corso";

/* Content property value */
"Left (Content Property Possible Value)" = "Sinistra";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Speculare verso sinistra";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Musica";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Videoclip";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Non partecipante";

/* Content property value */
"Optional (Content Property Possible Value)" = "Facoltativo";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panoramica";

/* Content property value */
"Pending (Content Property Possible Value)" = "In sospeso";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Richiesto";

/* Content property value */
"Right (Content Property Possible Value)" = "Destra";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Speculare verso destra";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Programma TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Da confermare";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Sconosciuto";

/* Content property value */
"Up (Content Property Possible Value)" = "In alto";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Duplicato verso l'alto";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-YYYY";

/* Default contact name */
"No Name" = "Nessun nome";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Posizione";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Link Mappe sconosciuto";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Indicazioni da %@ a %@";

/* Error message */
"Location Not Found" = "Località non trovata";

/* Error message */
"a video was provided instead of an image" = "è stato selezionato un video al posto di un'immagine";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "L'elemento “%@” non può essere convertito in immagine, perché non presenta illustrazioni.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "L'elemento “%@” non può essere esportato. È possibile che sia stato salvato solo su iCloud o che non sia ancora stato sincronizzato su questo dispositivo.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Per eseguire questa azione, devi aver eseguito l'accesso su iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "L'elemento non presenta illustrazioni";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Elemento non scaricato";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ (%3$@)";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Musica";

/* Filter description; multiple photos (plural) */
"Photos" = "Foto";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Risultati";

/* Generic plural type description */
"Anything (Plural)" = "Qualsiasi elemento";

/* Generic type description */
"Anything (Singular)" = "Qualsiasi elemento";

/* Item name */
"Apple Maps URL" = "URL Mappe Apple";

/* Item name */
"Contact" = "Contatto";

/* Item name */
"Event" = "Evento";

/* Item name */
"Image (item name)" = "Immagine";

/* Item name */
"Music (item name)" = "Musica";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Promemoria";

/* Item name */
"Track (item name)" = "Traccia";

/* Item name; calendar event participant */
"Participant" = "Partecipante";

/* Navigation bar title */
"Supported Types" = "Tipi supportati";

/* Navigation bar title; content items */
"Items" = "Elementi";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Grafico elemento contenuto";

/* Priority level */
"High" = "Alta";

/* Priority level */
"Low" = "Bassa";

/* Priority level */
"Medium" = "Intermedia";

/* Property name; web page URL */
"Page URL" = "URL pagina";

/* Property name; web page contents */
"Page Contents" = "Contenuti pagina";

/* Property name; web page selection */
"Page Selection" = "Selezione pagine";

/* Proposed file name for an HTML file */
"Article" = "Articolo";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Visualizzazione rapida di %@ non riuscita";

/* Reminder content item */
"Reminder Completion Date" = "Data di completamento del promemoria";

/* Reminder content item */
"Reminder Due Date" = "Scadenza promemoria";

/* Reminder content item */
"Reminder Start Date" = "Data di inizio del promemoria";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Mostra URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Misurazioni";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importazione: %@";

/* Type description for multiple files */
"Files" = "File";

/* Type description for single file */
"File" = "File";

/* Type description, a boolean (plural) */
"Booleans" = "Valori booleani";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Directory FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Link Mappe";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Pagina web di Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Valore booleano";

/* Type description; a calendar event (singular) */
"Calendar event" = "Evento di Calendario";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Partecipante all'evento";

/* Type description; a calendar item (singular) */
"Calendar item" = "Elemento di Calendario";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Contatto";

/* Type description; a date (singular) */
"Date" = "Data";

/* Type description; a dictionary (singular) */
"Dictionary" = "Dizionario";

/* Type description; a file size (singular) */
"File size" = "Dimensioni file";

/* Type description; a location (singular) */
"Location (singular)" = "Posizione";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "File multimediali";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "File multimediale";

/* Type description; a number (singular) */
"Number" = "Numero";

/* Type description; a phone number (singular) */
"Phone number" = "Numero di telefono";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Foto";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Contenuto app Foto";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Testo RTF";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Testo";

/* Type description; a place (location) (singular) */
"Place" = "Luogo";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Promemoria";

/* Type description; a single image (singular) */
"Image (singular)" = "Immagine";

/* Type description; a time interval (singular) */
"Time interval" = "Intervallo di tempo";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Articolo";

/* Type description; an email address (singular) */
"Email address" = "Indirizzo e-mail";

/* Type description; an extension item (singular) */
"Extension item" = "Elemento estensione";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Elemento di iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "File multimediale di iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Provider elementi";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Directory FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Link Mappe";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Pagine web di Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Articoli";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Partecipanti all'evento";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Eventi di Calendario";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Elementi di Calendario";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Contatti";

/* Type description; multiple dates (plural) */
"Dates" = "Date";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Dizionari";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Indirizzi e-mail";

/* Type description; multiple extension items (plural) */
"Extension items" = "Elementi estensione";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Dimensioni file";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Elementi di iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "File multimediali di iTunes";

/* Type description; multiple images (plural) */
"Images" = "Immagini";

/* Type description; multiple item providers (plural) */
"Item providers" = "Provider elementi";

/* Type description; multiple locations (plural) */
"Locations" = "Posizioni";

/* Type description; multiple numbers (plural) */
"Numbers" = "Numeri";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Numeri di telefono";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Foto";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Contenuti app Foto";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Testo RTF";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Testo";

/* Type description; multiple places (locations) (plural) */
"Places" = "Luoghi";

/* Type description; multiple reminders (plural) */
"Reminders" = "Promemoria";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Intervalli di tempo";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "Accelerazione";

/* Unit type */
"Angle" = "Angolo";

/* Unit type */
"Area" = "Area";

/* Unit type */
"Concentration Mass" = "Concentrazione massica";

/* Unit type */
"Dispersion" = "Dispersione";

/* Unit type */
"Duration" = "Durata";

/* Unit type */
"Electric Charge" = "Carica elettrica";

/* Unit type */
"Electric Current" = "Corrente elettrica";

/* Unit type */
"Electric Potential Difference" = "Differenza di potenziale elettrico";

/* Unit type */
"Electric Resistance" = "Resistenza elettrica";

/* Unit type */
"Energy" = "Energia";

/* Unit type */
"Frequency" = "Frequenza";

/* Unit type */
"Fuel Efficiency" = "Consumo di carburante";

/* Unit type */
"Illuminance" = "Luminanza";

/* Unit type */
"Length" = "Lunghezza";

/* Unit type */
"Mass" = "Massa";

/* Unit type */
"Power" = "Potenza";

/* Unit type */
"Pressure" = "Pressione";

/* Unit type */
"Speed" = "Velocità";

/* Unit type */
"Temperature" = "Temperatura";

/* Unit type */
"Volume" = "Volume";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = ", o ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " o ";

